tap "homebrew/bundle"
tap "homebrew/services"
tap "microsoft/mssql-release"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "apr-util"
brew "readline"
brew "autoconf"
brew "automake"
brew "bison"
brew "openssl@1.1"
brew "python@3.11", link: false
brew "certbot"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "curl"
brew "flex"
brew "libtool"
brew "freetds"
brew "harfbuzz"
brew "httpd"
brew "irssi"
brew "openjdk"
brew "kotlin"
brew "krb5"
brew "libpq"
brew "php", restart_service: true
brew "yara"
brew "microsoft/mssql-release/msodbcsql18"
brew "microsoft/mssql-release/mssql-tools18"
